/* Localizable strings of com.apple.mail.managed preference manifest */

"Mail.pfm_title" =			"Mail-10.6";
"Mail.pfm_description" =			"10.6 的 Mail 偏好設定。";

"AccountToMerge.pfm_title" =			"帳號資訊";
"AccountToMerge.pfm_description" =			"要合併的帳號資訊。";

"AccountType.pfm_title" =			"收件伺服器的帳號類型";
"AccountType.pfm_description" =			"收件伺服器的帳號類型。";
"EmailAddresses.pfm_title" =			"位址列表";
"EmailAddresses.pfm_description" =			"使用者的電子郵件位址。";
"EmailAddress.pfm_title" =			"電子郵件位址";
"EmailAddress.pfm_description" =			"電子郵件位址。使用“%@”來指定目前使用者的簡稱。例如“%@@apple.com”。";
"Hostname.pfm_title" =			"收件伺服器";
"Hostname.pfm_description" =			"收件伺服器的名稱。例如“mail.apple.com”。";
"Username.pfm_title" =			"收件伺服器的帳號名稱";
"Username.pfm_description" =			"收件伺服器的使用者名稱。使用“%@”來指定目前使用者的簡稱。";

"AuthenticationScheme.pfm_title" =			"收件伺服器的認證分割區";
"AuthenticationScheme.pfm_description" =			"收件伺服器的認證分割區。";
"FullUserName.pfm_title" =			"全名";
"FullUserName.pfm_description" =			"使用者全名。使用“%@”來指定目前使用者的全名。";
"SMTPHostname.pfm_title" =			"SMTP 伺服器";
"SMTPHostname.pfm_description" =			"SMTP 伺服器名稱。例如“smtp.apple.com”。";

"SMTPUsername.pfm_title" =			"SMTP 使用者";
"SMTPUsername.pfm_description" =			"SMTP 使用者名稱。";
"SSLEnabled.pfm_title" =			"已啟用 SSL";
"SSLEnabled.pfm_description" =			"True 若啓用 SSL。";
"DeliverySSLEnabled.pfm_title" =			"已啓用傳送 SSL";
"DeliverySSLEnabled.pfm_description" =			"True 若啓用傳送 SSL。";
"DeliveryAuthenticationScheme.pfm_title" =			"傳送認證分割區";
"DeliveryAuthenticationScheme.pfm_description" =			"寄件伺服器的認證分割區。設定空白字串來使用密碼。";
